export const faqData = [
  {
    id: 1,
    question: "Как работает это приложение",
    answer:
      "Данное веб-приложение написано двумя частями: клиентской и серверной, которые взаимодействуют друг с другом",
  },
  {
    id: 2,
    question: "Сколько стоит приобрести литературу?",
    answer:
      "Наш сервис пока находится в ранней версии, поэтому для желающих его протестировать вся доступная литература - БЕСПЛАТНА",
  },
  {
    id: 3,
    question: "Кто это разработал?",
    answer: "Выполнил студент группы ИУ5-83, Шамаилов Максим",
  },
];
